Repository: Akvir1stone/news_portal_f
Catalog: news_portal_f/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Подписан
ru: Подписан(ru;))

source: Messages:
ru: Месажи:

source: Menu:
ru: Меню:

source: Change Email
ru: Поменять почту

source: Sign Out
ru: Выйти

source: Sign In
ru: Войти

source: Sign Up
ru: Регистрация

source: На главную
ru: На главную(ru;)

source: Поиск
ru: Поиск(ru;)

source: Создать пост
ru: Создать пост(ru;)

source: Страница пользователя
ru: Страница пользователя(ru;)

source: Выйти
ru: Выйти(ru;)

source: Войти
ru: Войти(ru;)
